export const cards = [
  {
    id: "gl01",
    name: "Клубничный цветок",
    description: "Летний ягодный торт с цветком из самой спелой настоящей клубники, такой есть только у нас",
    price: 1590,
    image: "img/cards/424.970.png"
  },
  {
    id: "gl02",
    name: "Шоколадный с лимоном",
    description: "Простой снаружи, но такой вкусный внутри, а всё из-за того, что мы ипользуем настоящие фрукты",
    price: 1690,
    image: "img/cards/428.970.png"
  },
  {
    id: "gl03",
    name: "Темные ягоды",
    description: "Темные ягоды дополняют своей кислинкой сладкий светлый шоколад на торте",
    price: 1790,
    image: "img/cards/416.970.png"
  },
  {
    id: "gl04",
    name: "Медовик",
    description: "Торт подойдет к любому празднику, потому что сочетает в себе всё самое вкусное",
    price: 990,
    image: "img/cards/334.970.png"
  },
  {
    id: "gl05",
    name: "Открытый шоколадный",
    description: "Он открыт всем, и каждый может посмотреть из чего он состоит",
    price: 1890,
    image: "img/cards/243.970.png"
  },
  {
    id: "gl06",
    name: "Симпл торт",
    description: "Выглядит лаконично, а вкусом восхищет с первой пробы",
    price: 1690,
    image: "img/cards/176.970.png"
  },
  {
    id: "gl07",
    name: "Наполеон с клубникой",
    description: "Всем хорошо знакомый Наполеон в совершенно новом виде с фантастическим вкусом",
    price: 1790,
    image: "img/cards/47.970.png"
  },
  {
    id: "gl08",
    name: "Голубое облако",
    description: "Такой же нежный и легкий, как само облако",
    price: 1490,
    image: "img/cards/180.970.png"
  },
  {
    id: "gl09",
    name: "Дарк",
    description: "Напоминает день и ночь. Невероятно вкусный",
    price: 1990,
    image: "img/cards/244.970.png"
  }
]
